Repository: mkemmerling/outdoorconcept
Catalog: siebert/locale/*/LC_MESSAGES/django.po
Languages: de

source: Rope Elements
de: Seilelemente

source: Berechnung der Seilzugkraft bei horizontal gespannten Seiten [en]
de: Berechnung der Seilzugkraft bei horizontal gespannten Seiten

source: Auf Basis der Siebert-Formel<br />Überarbeitet unter Berücksichtigung der EN 15567:2013 [en]
de: Auf Basis der Siebert-Formel<br />Überarbeitet unter Berücksichtigung der EN 15567:2013

source: Bitte beachten Sie die unten angeführten <a href="#safety_advice" tabindex="-1">Sicherheitshinweise</a>. [en]
de: Bitte beachten Sie die unten angeführten <a href="#safety_advice" tabindex="-1">Sicherheitshinweise</a>.

source: Handelt es sich um einen Flying Fox (Zipline)? [en]
de: Handelt es sich um einen Flying Fox (Zipline)?

source: yes
de: ja

source: no
de: nein

source: Wie viele Personen dürfen das Element gleichzeitig verwenden? [en]
de: Wie viele Personen dürfen das Element gleichzeitig verwenden?

source: Muss in Beschilderung und Betriebshandbuch wiederzufinden sein. [en]
de: Muss in Beschilderung und Betriebshandbuch wiederzufinden sein.

source: Please enter a positive integer.
de: Bitte eine positive Ganzahl eingeben.

source: Die Anzahl der Personen kann nicht negativ sein. [en]
de: Die Anzahl der Personen kann nicht negativ sein.

source: Personenlast [en]
de: Personenlast

source: Laut EN 15567:2013 müssen hier 600kg für die erste Person und 80kg für jede weitere Person berechnet werden. Ausnahme: Bei Flying Fox (Zipline) muss mit 300kg kalkuliert werden. [en]
de: Laut EN 15567:2013 müssen hier 600kg für die erste Person und 80kg für jede weitere Person berechnet werden. Ausnahme: Bei Flying Fox (Zipline) muss mit 300kg kalkuliert werden.

source: Seilgewicht [en]
de: Seilgewicht

source: Das Seilgewicht finden Sie auf den Herstellerangaben zu Ihrem Seil. [en]
de: Das Seilgewicht finden Sie auf den Herstellerangaben zu Ihrem Seil.

source: Das Seilgewicht kann nicht negativ sein. [en]
de: Das Seilgewicht kann nicht negativ sein.

source: Diese Zahl ist außergewöhnlich groß. Bitte überprüfen Sie den Herstellernachweis. [en]
de: Diese Zahl ist außergewöhnlich groß. Bitte überprüfen Sie den Herstellernachweis.

source: Durchhang [en]
de: Durchhang

source: Distanz, zwischen der gedachten horizontalen Linie zwischen den beiden Anschlagpunkten (Sehne) und dem tiefsten Punkt des Seiles unter Belastung. [en]
de: Distanz, zwischen der gedachten horizontalen Linie zwischen den beiden Anschlagpunkten (Sehne) und dem tiefsten Punkt des Seiles unter Belastung.

source: Bitte eine positive Dezimalzahl eingeben. [en]
de: Bitte eine positive Dezimalzahl eingeben.

source: Der Durchhang kann nicht negativ sein. [en]
de: Der Durchhang kann nicht negativ sein.

source: Spannweite [en]
de: Spannweite

source: Direkte Distanz zwischen den beiden Anschlagpunkten (Sehne). [en]
de: Direkte Distanz zwischen den beiden Anschlagpunkten (Sehne).

source: Please enter a positive decimal.
de: Bitte eine positive Dezimalzahl eingeben.

source: Die Spannweite kann nicht negativ sein. [en]
de: Die Spannweite kann nicht negativ sein.

source: Diese Distanz ist unüblich für Seilgärten. Bitte berücksichtigen Sie gegebenenfalls Windlasten, Schneelasten, etc. [en]
de: Diese Distanz ist unüblich für Seilgärten. Bitte berücksichtigen Sie gegebenenfalls Windlasten, Schneelasten, etc.

source: Seilzugkraft [en]
de: Seilzugkraft

source: exklusive Faktor [en]
de: exklusive Faktor

source: Dient der Tragwerkskalkulation. Je nach Art des Tragwerks (z.B. Bäume, Stahl- oder Betonkonstruktion etc.) muss hier mit dem jeweiligen Faktor multipliziert werden. [en]
de: Dient der Tragwerkskalkulation. Je nach Art des Tragwerks (z.B. Bäume, Stahl- oder Betonkonstruktion etc.) muss hier mit dem jeweiligen Faktor multipliziert werden.

source: inklusive Faktor [en]
de: inklusive Faktor

source: Minimale Bruchlast der Elemente der Sicherheitsführung, wie etwa Stahlseil, Stahlseiklemmen, Verpressungen, Rapidglieder, Schäkel etc. [en]
de: Minimale Bruchlast der Elemente der Sicherheitsführung, wie etwa Stahlseil, Stahlseiklemmen, Verpressungen, Rapidglieder, Schäkel etc.

source: Füllen Sie die Felder unterhalb dieser Linie aus, wenn Sie die Berechnung ausdrucken und zur Zertifizierung einreichen. [en]
de: Füllen Sie die Felder unterhalb dieser Linie aus, wenn Sie die Berechnung ausdrucken und zur Zertifizierung einreichen.

source: Bauträger [en]
de: Bauträger

source: Standort des Seilgartens [en]
de: Standort des Seilgartens

source: Bezeichnung der Übung [en]
de: Bezeichnung der Übung

source: Nummer der Übung [en]
de: Nummer der Übung

source: Datum [en]
de: Datum

source: Formular Drucken [en]
de: Formular Drucken

source: Um das Formular auszudrucken, müssen Sie zunächst alle mit <span class="required"></span> markierten Felder ausfüllen. [en]
de: Um das Formular auszudrucken, müssen Sie zunächst alle mit <span class="required"></span> markierten Felder ausfüllen.

source: Wichtige Sicherheitshinweise und Anmerkungen [en]
de: Wichtige Sicherheitshinweise und Anmerkungen

source: Bitte beachten Sie, dass mit dieser Formel lediglich Kräfte zwischen zwei annähernd horizontal liegenden Anschlagpunkten berechnet werden können. [en]
de: Bitte beachten Sie, dass mit dieser Formel lediglich Kräfte zwischen zwei annähernd horizontal liegenden Anschlagpunkten berechnet werden können.

source: Für Berechnungen von nicht horizontalen Verspannungen, seitlichen Abspannungen, vertikalen Lasten, Geschwindigkeiten von Zipline Fahrten, Holzbelastbarkeit oder für Belastungstests von diversen Komponeneten etc. kontaktieren Sie bitte office(at)outdoorconcept.at Tel. +43 676 43 13 959 oder Ihren Statiker. [en]
de: Für Berechnungen von nicht horizontalen Verspannungen, seitlichen Abspannungen, vertikalen Lasten, Geschwindigkeiten von Zipline Fahrten, Holzbelastbarkeit oder für Belastungstests von diversen Komponeneten etc. kontaktieren Sie bitte office(at)outdoorconcept.at Tel. +43 676 43 13 959 oder Ihren Statiker.

source: Eine Diskussion zu dieser Formel finden Sie im <a href="http://www.rcforum.cc" target="_blank" title="http://www.rcforum.cc" tabindex="-1">RopeCourseForum</a>. [en]
de: Eine Diskussion zu dieser Formel finden Sie im <a href="http://www.rcforum.cc" target="_blank" title="http://www.rcforum.cc" tabindex="-1">RopeCourseForum</a>.

source: <em>outdoorconcept</em> stellt lediglich diese Berechnungshilfe zur Verfügung und haftet nicht für die korrekte Anwendung oder Datenerhebung. [en]
de: <em>outdoorconcept</em> stellt lediglich diese Berechnungshilfe zur Verfügung und haftet nicht für die korrekte Anwendung oder Datenerhebung.

source: Philipp Strasser by courtesy of Walter Siebert. [en]
de: Philipp Strasser mit freundlicher Genehmigung von Walter Siebert.

source: Berechnung der Seilzugkraft [en]
de: Bezeichnung der Seilzugkraft

source: bei horizontal gespannten Seiten [en]
de: bei horizontal gespannten Seiten

source: Auf Basis der Siebert-Formel [en]
de: Auf Basis der Siebert-Formel

source: Überarbeitet unter Berücksichtigung der EN 15567:2013 [en]
de: Überarbeitet unter Berücksichtigung der EN 15567:2013

source: Es handelt sich um einen Flying Fox (Zipline). [en]
de: Es handelt sich um einen Flying Fox (Zipline).

source: Das Element darf gleichzeitig maximal von 1 Person verwendet werden. [en]
de: Das Element darf gleichzeitig maximal von 1 Person verwendet werden.

source: Das Element darf gleichzeitig maximal von {nrPersons} Personen verwendet werden. [en]
de: Das Element darf gleichzeitig maximal von {nrPersons} Personen verwendet werden.

source: Für die Korrektheit der Angaben: [en]
de: Für die Korrektheit der Angaben:

source: Date
de: Datum

source: Signature
de: Unterschrift

source: Philipp Strasser by courtesy of Walter Siebert.
de: Philipp Strasser mit freundlicher Genehmigung von Walter Siebert.
